[	
	{ "key": "Df1000", "value": "" },
	{ "key": "SSA1000", "value": "নিলাম সফলভাবে সংরক্ষণ করা হয়েছে" },
	{ "key": "SUA1000", "value": "সফলভাবে নিলাম আপডেট করা হয়েছে" },
	{ "key": "UnSA1000", "value": "নিলাম সংরক্ষণ করতে অসমর্থ হয়েছে" },
	{ "key": "UnAL1003", "value": "নিলাম তালিকা লোড করতে অসমর্থ হয়েছে" },
	{ "key": "UnAD1000", "value": "নিলাম ডেটা লোড করতে অসমর্থ হয়েছে" },
	{ "key": "RSS1000",  "value": "রাউন্ড সফলভাবে শুরু হয়েছে" },
	
	
	
	{ "key": "prepaid_monitor", "value": "Prepaid Monitor" }
]